Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Community playlists
ar: قوائم تشغيل المجتمع
cs: Komunitní playlisty
da: Community afspilningslister
el: Κοινοτικές λίστες αναπαραγωγής
es: Playlists de la comunidad
fi: Yhteisön soittolistat
fr: Playlists de la communauté
id: Daftar putar komunitas
it: Playlist della community
ja: コミュニティのプレイリスト
ko: 커뮤니티 재생목록
nl: Community-afspeellijsten
no: Spillelister for fellesskap
pl: Playlisty społeczności
pt: Listas de reprodução da comunidade
pt_br: Playlists da comunidade
ro: Liste de redare comunitare
ru: Плейлисты сообщества
sv: Spellistor från communityn
tr: Topluluk Çalma Listeleri
uk: Плейлисти спільноти
zh_hans: 社区播放列表

source: Configure extension
ar: تكوين الإضافة
cs: Konfigurovat rozšíření
da: Konfigurer udvidelse
de: Erweiterung konfigurieren
el: Ρύθμιση επέκτασης
es: Configurar extensión
fi: Määritä laajennus
fr: Configurer l'extension
id: Konfigurasikan ekstensi
it: Configura estensione
ja: 拡張機能の設定
ko: 확장 프로그램 구성
nl: Extensie configureren
no: Konfigurer utvidelse
pl: Skonfiguruj rozszerzenie
pt: Configurar extensão
pt_br: Configurar extensão
ro: Configurare extensie
ru: Настроить расширение
sv: Konfigurera tillägg
tr: Uzantıyı yapılandır
uk: Налаштувати розширення
zh_hans: 配置扩展

source: Connect
ar: اتصال
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Connecter
id: Hubungkan
it: Connetti
ja: 接続する
ko: 연결
nl: Verbind
no: Nettverk
pl: Połącz
pt: Ligar
pt_br: Conectar
ro: Conectează-te
ru: Подключить
sv: Anslut
tr: Bağlan
uk: Підключити
zh_hans: 连接

source: Connected as %@
ar: متصل كـ %@
cs: Připojeno jako %@
da: Forbundet som %@
de: Verbunden als %@
el: Συνδέθηκε ως %@
es: Conectado como %@
fi: Yhdistetty %@
fr: Connecté en tant que %@
id: Terhubung sebagai %@
it: Connesso come %@
ja: %@ として接続しました
ko: %@로 연결됨
nl: Verbonden als %@
no: Koblet til som %@
pl: Połączono jako %@
pt: Ligado como %@
pt_br: Conectado como %@
ro: Conectat ca %@
ru: Подключено как %@
sv: Ansluten som %@
tr: %@ olarak bağlı
uk: Підключено як %@
zh_hans: 已连接为 %@

source: Connected as %arg
ar: متصل بـ %arg
cs: Připojeno jako %arg
da: Forbundet som %arg
de: Verbunden als %arg
el: Συνδέθηκε ως %arg
es: Conectado como %arg
fi: Yhdistetty %arg
it: Connessione eseguita come %arg
ja: %arg として接続しました
nl: Verbonden als %arg
no: Tilkoblet som %arg
pl: Połączono jako %arg
pt: Conectado como %arg
pt_br: Conectado como %arg
ro: Conectat ca %arg
ru: Подключен как %arg
sv: Ansluten som %arg
uk: Під’єднано як %arg
zh_hans: 以 %arg 连接

source: Content Language
ar: لغة المحتوى
cs: Jazyk obsahu
da: Indhold Sprog
de: Inhaltssprache
el: Γλώσσα Περιεχομένου
es: Idioma del contenido
fi: Sisällön Kieli
fr: Langue du contenu
id: Bahasa Konten
it: Lingua dei contenuti
ja: コンテンツの言語
ko: 콘텐츠 언어
nl: Inhoudstaal
no: Språk for innhold
pl: Język treści
pt: Idioma do conteúdo
pt_br: Idioma do conteúdo
ro: Limba Conținut
ru: Язык контента
sv: Innehållsspråk
tr: İçerik Dili
uk: Мова контенту
zh_hans: 内容语言

source: Content may not be available in your region.
ar: قد لا يكون المحتوى متاحًا في منطقتك.
cs: Obsah ve vašem regionu nemusí být dostupný.
da: Indholdet er muligvis ikke tilgængeligt i dit område.
de: Inhalte sind in deiner Region möglicherweise nicht verfügbar.
el: Το περιεχόμενο μπορεί να μην είναι διαθέσιμο στην περιοχή σας.
es: Es posible que el contenido no esté disponible en tu región.
fi: Sisältö ei välttämättä ole käytettävissä alueellasi.
fr: Le contenu peut ne pas être disponible dans votre région.
id: Konten mungkin tidak tersedia di wilayah Anda.
it: Il contenuto potrebbe non essere disponibile nella tua zona.
ja: お住まいの地域ではコンテンツが利用できない場合があります。
ko: 해당 지역에서 콘텐츠를 사용하지 못할 수 있습니다.
nl: Inhoud is mogelijk niet beschikbaar in jouw regio.
no: Innholdet er kanskje ikke tilgjengelig i din region.
pl: Treść może nie być dostępna w Twoim regionie.
pt: O conteúdo poderá não estar disponível na sua região.
pt_br: O conteúdo pode não estar disponível na sua região.
ro: Conținutul nu poate fi disponibil în regiunea dvs.
ru: Контент может быть недоступен в вашем регионе.
sv: Innehållet kanske inte är tillgängligt i din region.
tr: İçerik bölgenizde kullanılamıyor olabilir.
uk: Контент може бути недоступний у вашому регіоні.
zh_hans: 内容可能在您的区域不可用。

source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
no: Fortsett
pl: Kontynuuj
pt: Continuar
pt_br: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
tr: Devam Et
uk: Продовжити
zh_hans: 继续

source: Continue Watching
ar: متابعة المشاهدة
cs: Pokračovat ve sledování
da: Fortsæt Overvågning
de: Weiterschauen
el: Συνέχεια Παρακολούθησης
es: Seguir viendo
fi: Jatka Katselua
fr: Continuer à regarder
id: Lanjutkan Menonton
it: Continua a guardare
ja: 視聴を続ける
ko: 계속 시청
nl: Verder kijken
no: Fortsett å se
pl: Kontynuuj oglądanie
pt: Continuar a ver
pt_br: Continuar assistindo
ro: Continuă urmărirea
ru: Продолжить просмотр
sv: Fortsätt titta
tr: İzlemeye devam et
uk: Продовжити перегляд
zh_hans: 继续观看

source: Control playback with your keyboard
ar: تحكم في التشغيل باستخدام لوحة المفاتيح
cs: Ovládat přehrávání pomocí klávesnice
da: Styr afspilning med dit tastatur
de: Steuere die Wiedergabe mit deiner Tastatur
el: Έλεγχος αναπαραγωγής με το πληκτρολόγιό σας
es: Controla la reproducción con el teclado
fi: Ohjaa soittoa näppäimistölläsi
fr: Contrôlez la lecture avec votre clavier
id: Kendalikan pemutaran dengan keyboard Anda
it: Controlla la riproduzione con la tastiera
ja: キーボードで再生を制御
ko: 키보드로 재생을 제어하세요
nl: Bedien het afspelen met je toetsenbord
no: Kontroller avspilling med tastaturet
pl: Steruj odtwarzaniem za pomocą klawiatury
pt: Controle a reprodução com o teclado
pt_br: Controle a reprodução com seu teclado
ro: Controlează redarea cu tastatura
ru: Управляйте воспроизведением с помощью клавиатуры
sv: Styr uppspelningen med tangentbordet
tr: Oynatmayı klavyenizle denetleyin
uk: Керуйте відтворенням за допомогою клавіатури
zh_hans: 用键盘控制播放

source: Could not create AI session
ar: تعذّر إنشاء جلسة الذكاء الاصطناعي
cs: Nelze vytvořit relaci AI
da: Kunne ikke oprette AI-session
de: KI-Sitzung konnte nicht erstellt werden
el: Αδυναμία δημιουργίας συνεδρίας τεχνητής νοημοσύνης
es: No se pudo crear la sesión de la IA
fi: AI istuntoa ei voitu luoda
fr: Impossible de créer la session IA
id: Tidak dapat membuat sesi AI
it: Impossibile creare la sessione AI
ja: AIセッションを作成できませんでした
ko: AI 세션을 생성할 수 없음
nl: Kon geen AI-sessie maken
no: Kunne ikke opprette AI-økt
pl: Nie udało się utworzyć sesji AI
pt: Não foi possível criar a sessão de IA
pt_br: Não foi possível criar sessão IA
ro: Nu s-a putut crea sesiunea AI
ru: Не удалось создать сеанс AI
sv: Kunde inte skapa AI-session
tr: Yapay zeka oturumu oluşturulamadı
uk: Не вдалося створити сеанс ШІ
zh_hans: 无法创建 AI 会话

source: Couldn't capture KasetPlus's audio (status %d). Check Screen & System Audio Recording permission in System Settings.
ar: تعذر التقاط صوت KasetPlus (الحالة %d). تحقق من إذن تسجيل الشاشة وصوت النظام في إعدادات النظام.
de: KasetPluss Audio konnte nicht erfasst werden (Status %d). Prüfe die Berechtigung für Bildschirm- und Systemaudioaufnahme in den Systemeinstellungen.
es: No se pudo capturar el audio de KasetPlus (estado %d). Revisa el permiso de Grabación de Pantalla y Audio del Sistema en Ajustes del Sistema.
fr: Impossible de capturer l'audio de KasetPlus (état %d). Vérifiez l'autorisation Enregistrement de l'écran et de l'audio système dans Réglages Système.
id: Tidak dapat menangkap audio KasetPlus (status %d). Periksa izin Perekaman Layar & Audio Sistem di Pengaturan Sistem.
it: Impossibile acquisire l'audio di KasetPlus (stato %d). Controlla il permesso Registrazione Schermo e Audio di Sistema nelle Impostazioni di Sistema.
ko: KasetPlus의 오디오를 캡처할 수 없습니다(상태 %d). 시스템 설정에서 화면 및 시스템 오디오 녹음 권한을 확인하세요.
nl: Kon het audio van KasetPlus niet vastleggen (status %d). Controleer de toestemming voor Scherm- en systeemaudio-opname in Systeeminstellingen.
pl: Nie udało się przechwycić dźwięku KasetPlus (stan %d). Sprawdź uprawnienie Nagrywanie ekranu i dźwięku systemowego w Ustawieniach systemowych.
pt: Não foi possível capturar o áudio do KasetPlus (estado %d). Verifique a permissão Gravação do ecrã e áudio do sistema nas Definições do Sistema.
ru: Не удалось захватить звук KasetPlus (статус %d). Проверьте разрешение на запись экрана и системного звука в Системных настройках.
sv: Det gick inte att fånga KasetPluss ljud (status %d). Kontrollera behörigheten för skärm- och systemljudinspelning i Systeminställningar.
tr: KasetPlus'in sesi yakalanamadı (durum %d). Sistem Ayarları'nda Ekran ve Sistem Sesi Kaydı iznini denetleyin.
uk: Не вдалося захопити звук KasetPlus (стан %d). Перевірте дозвіл на запис екрана й системного аудіо в Системних параметрах.

source: Couldn't configure the audio unit (%lld).
ar: تعذر تكوين وحدة الصوت (%lld).
cs: Nelze nakonfigurovat zvukovou jednotku (%lld).
da: Kunne ikke konfigurere lydenheden (%lld).
de: Die Audioeinheit konnte nicht konfiguriert werden (%lld).
el: Δεν ήταν δυνατή η ρύθμιση της μονάδας ήχου (%lld).
es: No se pudo configurar la unidad de audio (%lld).
fi: Ääniyksikön määrittäminen epäonnistui (%lld).
fr: Impossible de configurer l'unité audio (%lld).
id: Tidak dapat mengonfigurasi unit audio (%lld).
it: Impossibile configurare l'unità audio (%lld).
ja: オーディオユニットを設定できませんでした (%lld)。
ko: 오디오 유닛을 구성할 수 없습니다 (%lld).
nl: Kon de audio-eenheid niet configureren (%lld).
no: Kunne ikke konfigurere lydenheten (%lld).
pl: Nie udało się skonfigurować jednostki audio (%lld).
pt: Não foi possível configurar a unidade de áudio (%lld).
pt_br: Não foi possível configurar a unidade de áudio (%lld).
ro: Nu s-a putut configura unitatea audio (%lld).
ru: Не удалось настроить аудиомодуль (%lld).
sv: Kunde inte konfigurera ljudenheten (%lld).
tr: Ses birimi yapılandırılamadı (%lld).
uk: Не вдалося налаштувати аудіомодуль (%lld).
zh_hans: 无法配置音频单元(%lld)。

source: Couldn't create the audio unit.
ar: تعذر إنشاء وحدة الصوت.
cs: Nelze vytvořit zvukovou jednotku.
da: Kunne ikke oprette lydenheden.
de: Die Audioeinheit konnte nicht erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία της μονάδας ήχου.
es: No se pudo crear la unidad de audio.
fi: Ääniyksikköä ei voitu luoda.
fr: Impossible de créer l'unité audio.
id: Tidak dapat membuat unit audio.
it: Impossibile creare l'unità audio.
ja: オーディオユニットを作成できませんでした。
ko: 오디오 유닛을 생성할 수 없습니다.
nl: Kon de audio-eenheid niet aanmaken.
no: Kunne ikke lage lydenhet.
pl: Nie udało się utworzyć jednostki audio.
pt: Não foi possível criar a unidade de áudio.
pt_br: Não foi possível criar a unidade de áudio.
ro: Nu s-a putut crea unitatea audio.
ru: Не удалось создать аудиомодуль.
sv: Kunde inte skapa ljudenheten.
tr: Ses birimi oluşturulamadı.
uk: Не вдалося створити аудіомодуль.
zh_hans: 无法创建音频单位。

source: Couldn't create the equalizer audio device. Restarting KasetPlus usually fixes this.
ar: تعذر إنشاء جهاز صوت المعادل. عادةً ما يؤدي إعادة تشغيل KasetPlus إلى حل المشكلة.
de: Das Audioausgabegerät des Equalizers konnte nicht erstellt werden. Ein Neustart von KasetPlus behebt das normalerweise.
es: No se pudo crear el dispositivo de audio del ecualizador. Reiniciar KasetPlus suele solucionar esto.
fr: Impossible de créer le périphérique audio de l'égaliseur. Redémarrer KasetPlus résout généralement ce problème.
id: Tidak dapat membuat perangkat audio equalizer. Memulai ulang KasetPlus biasanya menyelesaikan masalah ini.
it: Impossibile creare il dispositivo audio dell'equalizzatore. Riavviare KasetPlus di solito risolve il problema.
ko: 이퀄라이저 오디오 장치를 생성할 수 없습니다. KasetPlus을 재시작하면 보통 해결됩니다.
nl: Kon het audioapparaat van de equalizer niet aanmaken. KasetPlus opnieuw starten lost dit meestal op.
pl: Nie udało się utworzyć urządzenia audio korektora. Ponowne uruchomienie KasetPlus zwykle rozwiązuje ten problem.
pt: Não foi possível criar o dispositivo de áudio do equalizador. Reiniciar o KasetPlus costuma resolver.
ru: Не удалось создать аудиоустройство эквалайзера. Обычно это решается перезапуском KasetPlus.
sv: Kunde inte skapa equalizerns ljudenhet. Om du startar om KasetPlus brukar det lösa problemet.
tr: Ekolayzır ses cihazı oluşturulamadı. KasetPlus'i yeniden başlatmak genellikle bu sorunu çözer.
uk: Не вдалося створити аудіопристрій еквалайзера. Перезапуск KasetPlus зазвичай вирішує цю проблему.

source: Couldn't install the audio I/O proc (%arg).
ar: تعذر تثبيت بروك الصوت I/O (%arg).
cs: Nelze nainstalovat audio I/O proc (%arg).
da: Kunne ikke installere lyd I/O proc (%arg).
de: Audio I/O proc konnte nicht installiert werden (%arg).
el: Δεν ήταν δυνατή η εγκατάσταση του ήχου I/O proc (%arg).
es: No se pudo instalar el proc de E/S de audio (%arg).
fi: Ei voitu asentaa I/O proc (%arg).
fr: Impossible d'installer le proc I/O audio (%arg).
it: Impossibile installare il processo I/O dell'audio (%arg).
ja: オーディオ I/O proc をインストールできませんでした (%arg)。
nl: Kan de audio I/O-proc niet installeren (%arg).
no: Kunne ikke installere lyd I/O proc (%arg).
pl: Nie można zainstalować dźwięku I/O proc (%arg).
pt: Não foi possível instalar o processo de áudio I/O (%arg).
pt_br: Não foi possível instalar o processo de áudio I/O (%arg).
ro: Nu s-a putut instala proc audio I/O (%arg).
ru: Не удалось установить proc аудио I/O (%arg).
sv: Det gick inte att installera ljudet I/O proc (%arg).
uk: Не вдалося встановити аудіо / O proc (%arg).
zh_hans: 无法安装音频 I/O proc (%arg)。

source: Couldn't install the audio I/O proc (%d).
ar: تعذر تثبيت عملية إدخال/إخراج الصوت (%d).
cs: Nelze nainstalovat audio I/O proc (%d).
da: Kunne ikke installere lyd I/O proc (%d).
de: Der Audio-I/O-Proc konnte nicht installiert werden (%d).
el: Δεν ήταν δυνατή η εγκατάσταση του ήχου I/O proc (%d).
es: No se pudo instalar el proceso de E/S de audio (%d).
fi: Ei voitu asentaa audio I/O proc (%d).
fr: Impossible d'installer le processus E/S audio (%d).
id: Tidak dapat memasang proses I/O audio (%d).
it: Impossibile installare il processo di I/O audio (%d).
ja: オーディオ I/O プロックをインストールできませんでした (%d)。
ko: 오디오 I/O 프로시저를 설치할 수 없습니다(%d).
nl: Kon de audio-I/O-proc niet installeren (%d).
no: Kunne ikke installere lyd I/O proc (%d).
pl: Nie udało się zainstalować procesu wejścia/wyjścia audio (%d).
pt: Não foi possível instalar o processo de E/S de áudio (%d).
pt_br: Não foi possível instalar o processo de áudio I/O (%d).
ro: Nu s-a putut instala proc audio I/O (%d).
ru: Не удалось установить процесс аудио I/O (%d).
sv: Det gick inte att installera ljud-I/O-processen (%d).
tr: Ses G/Ç yordamı kurulamadı (%d).
uk: Не вдалося встановити процес вводу/виводу аудіо (%d).
zh_hans: 无法安装音频 I/O proc (%d)。

source: Couldn't install the audio render callback (%lld).
ar: تعذر تثبيت رد نداء عرض الصوت (%lld).
cs: Nelze nainstalovat zvukové vykreslování zpětného volání (%lld).
da: Kunne ikke installere lydgengivelsen (%lld).
de: Der Audio-Render-Callback konnte nicht installiert werden (%lld).
el: Δεν ήταν δυνατή η εγκατάσταση της επιστροφής κλήσης ήχου (%lld).
es: No se pudo instalar el callback de renderizado de audio (%lld).
fi: Ei voitu asentaa ääntä render callback (%lld).
fr: Impossible d'installer le rappel de rendu audio (%lld).
id: Tidak dapat memasang callback render audio (%lld).
it: Impossibile installare il callback di rendering audio (%lld).
ja: オーディオレンダリングコールバックをインストールできませんでした (%lld)。
ko: 오디오 렌더 콜백을 설치할 수 없습니다 (%lld).
nl: Kon de audio-render-callback (%lld) niet installeren.
no: Kunne ikke installere lyd-avspilling tilbakeringing (%lld).
pl: Nie udało się zainstalować wywołania zwrotnego renderowania audio (%lld).
pt: Não foi possível instalar o callback de renderização de áudio (%lld).
pt_br: Não foi possível instalar o callback renderizar áudio (%lld).
ro: Nu s-a putut instala apelul audio de redare (%lld).
ru: Не удалось установить callback рендеринга аудио (%lld).
sv: Kunde inte installera ljudrenderings-callback (%lld).
tr: Ses oluşturma geri çağrısı kurulamadı (%lld).
uk: Не вдалося встановити зворотний виклик рендерингу аудіо (%lld).
zh_hans: 无法安装音频渲染回调(%lld)。

source: Couldn't load notifications
ar: تعذّر تحميل الإشعارات
cs: Nelze načíst oznámení
da: Notifikationer kunne ikke indlæses
de: Mitteilungen konnten nicht geladen werden
el: Αδυναμία φόρτωσης ειδοποιήσεων
es: No se pudieron cargar las notificaciones
fi: Ilmoituksia ei voitu ladata
fr: Impossible de charger les notifications
id: Tidak dapat memuat notifikasi
it: Impossibile caricare le notifiche
ja: 通知を読み込めませんでした
ko: 알림을 불러올 수 없습니다
nl: Kan meldingen niet laden
no: Kunne ikke laste inn varslinger
pl: Nie można załadować powiadomień
pt: Não foi possível carregar as notificações
pt_br: Falha ao carregar as notificações
ro: Notificările nu au putut fi încărcate
ru: Не удалось загрузить уведомления
sv: Det gick inte att läsa in notiser
tr: Bildirimler yüklenemedi
uk: Не вдалося завантажити сповіщення
zh_hans: 无法加载通知

source: Couldn't negotiate a compatible audio format with the output device.
ar: تعذر التفاوض على تنسيق صوت متوافق مع جهاز الإخراج.
cs: Nelze vyřídit kompatibilní formát zvuku s výstupním zařízením.
da: Kunne ikke forhandle et kompatibelt lydformat med outputenheden.
de: Es konnte kein kompatibles Audioformat mit dem Ausgabegerät ausgehandelt werden.
el: Δεν ήταν δυνατή η διαπραγμάτευση μιας συμβατής μορφής ήχου με τη συσκευή εξόδου.
es: No se pudo negociar un formato de audio compatible con el dispositivo de salida.
fi: Ei voitu neuvotella yhteensopivaa äänimuotoa tulostimen kanssa.
fr: Impossible de négocier un format audio compatible avec le périphérique de sortie.
id: Tidak dapat menegosiasikan format audio yang kompatibel dengan perangkat output.
it: Impossibile negoziare un formato audio compatibile con il dispositivo di uscita.
ja: 出力デバイスと互換性のあるオーディオ形式を交渉できませんでした。
ko: 출력 장치와 호환되는 오디오 형식을 협상할 수 없습니다.
nl: Kon geen compatibele audio-indeling met het uitvoerapparaat afspreken.
no: Kunne ikke forhandle om kompatibelt lydformat med utdata-enheten.
pl: Nie udało się uzgodnić zgodnego formatu audio z urządzeniem wyjściowym.
pt: Não foi possível negociar um formato de áudio compatível com o dispositivo de saída.
pt_br: Não foi possível negociar um formato de áudio compatível com o dispositivo de saída.
ro: Nu s-a putut negocia un format audio compatibil cu dispozitivul de ieșire.
ru: Не удалось согласовать совместимый аудиоформат с устройством вывода.
sv: Kunde inte komma överens om ett kompatibelt ljudformat med utdataenheten.
tr: Çıkış aygıtı ile uyumlu bir ses biçimi üzerinde anlaşılamadı.
uk: Не вдалося узгодити сумісний аудіоформат із пристроєм виведення.
zh_hans: 无法与输出设备谈判兼容的音频格式。

source: Couldn't route KasetPlus's audio into the equalizer engine.
ar: تعذر توجيه صوت KasetPlus إلى محرك المعادل.
de: KasetPluss Audio konnte nicht in die Equalizer-Engine geleitet werden.
es: No se pudo dirigir el audio de KasetPlus al motor del ecualizador.
fr: Impossible d'acheminer l'audio de KasetPlus vers le moteur de l'égaliseur.
id: Tidak dapat merutekan audio KasetPlus ke mesin equalizer.
it: Impossibile instradare l'audio di KasetPlus nel motore dell'equalizzatore.
ko: KasetPlus의 오디오를 이퀄라이저 엔진으로 라우팅할 수 없습니다.
nl: Kon de audio van KasetPlus niet naar de equalizer-engine leiden.
pl: Nie udało się skierować dźwięku KasetPlus do silnika korektora.
pt: Não foi possível encaminhar o áudio do KasetPlus para o motor do equalizador.
ru: Не удалось направить аудио KasetPlus в движок эквалайзера.
sv: Kunde inte dirigera KasetPluss ljud till equalizermotorn.
tr: KasetPlus'in sesi ekolayzır motoruna yönlendirilemedi.
uk: Не вдалося направити аудіо KasetPlus до модуля еквалайзера.

source: Couldn't search for music
ar: تعذّر البحث عن الموسيقى
cs: Nelze vyhledat hudbu
da: Kunne ikke søge efter musik
de: Es konnte nicht nach Musik gesucht werden
el: Δεν ήταν δυνατή η αναζήτηση μουσικής
es: No se pudo buscar música
fi: Musiikkia ei voitu etsiä
fr: Impossible de rechercher de la musique
id: Tidak dapat mencari musik
it: Impossibile cercare musica
ja: 音楽を検索できませんでした
ko: 음악을 검색할 수 없음
nl: Kon niet naar muziek zoeken
no: Kunne ikke søke for musikk
pl: Nie udało się wyszukać muzyki
pt: Não foi possível pesquisar música
pt_br: Não foi possível procurar por música
ro: Nu s-a putut căuta muzică
ru: Не удалось выполнить поиск музыки
sv: Kunde inte söka efter musik
tr: Müzik aranamadı
uk: Не вдалося знайти музику
zh_hans: 无法搜索音乐

source: Couldn't summarize this video.
ar: تعذر تلخيص هذا الفيديو.
cs: Nelze shrnout toto video.
da: Denne video kunne ikke opsummeres.
de: Dieses Video konnte nicht zusammengefasst werden.
el: Δεν ήταν δυνατή η σύνοψη αυτού του βίντεο.
es: No se pudo resumir este vídeo.
fi: Videota ei voitu tiivistää.
fr: Impossible de résumer cette vidéo.
it: Impossibile riassumere questo video.
ja: このビデオを要約できませんでした。
nl: Kon deze video niet samenvatten.
no: Kunne ikke oppsummere denne videoen.
pl: Nie można podsumować tego filmu.
pt: Não foi possível resumir este vídeo.
pt_br: Não foi possível resumir este vídeo.
ro: Nu s-a putut rezuma acest video.
ru: Не удалось обобщить это видео.
sv: Kunde inte sammanfatta den här videon.
uk: Не вдалося узагальнити це відео.
zh_hans: 无法摘要此视频。

source: Couldn’t reach the server — try again.
ar: تعذر الوصول إلى الخادم - حاول مرة أخرى.
cs: Nemohu se připojit k serveru - zkuste to znovu.
da: Kunne ikke nå serveren — prøv igen.
de: Konnte den Server nicht erreichen — versuche es erneut.
el: Δεν ήταν δυνατή η πρόσβαση στο διακομιστή — δοκιμάστε ξανά.
es: No se pudo acceder al servidor — inténtelo de nuevo.
fi: Palvelimeen ei päästy – yritä uudelleen.
fr: Impossible d'accéder au serveur — essayez à nouveau.
it: Contatto col server non riuscito. Prova di nuovo.
ja: サーバーにアクセスできませんでした。もう一度やり直してください。
nl: Kon server niet bereiken — probeer het opnieuw.
no: Kunne ikke nå serveren — prøv på nytt.
pl: Nie udało się połączyć z serwerem - spróbuj ponownie.
pt: Não foi possível acessar o servidor — tente novamente.
pt_br: Não foi possível acessar o servidor — tente novamente.
ro: Nu s-a putut ajunge la server - încercați din nou.
ru: Не удалось подключиться к серверу — попробуйте еще раз.
sv: Det gick inte att nå servern — försök igen.
uk: Не вдалося підключитися до сервера - спробуйте ще раз.
zh_hans: 无法连接到服务器 — — 再试一次。

source: Create Playlist
ar: إنشاء قائمة تشغيل
cs: Vytvořit playlist
da: Opret Spilleliste
de: Playlist erstellen
el: Δημιουργία Λίστας
es: Crear lista de reproducción
fi: Luo Soittolista
fr: Créer une playlist
it: Crea Playlist
ja: プレイリストを作成
nl: Afspeellijst maken
no: Lag spilleliste
pl: Utwórz playlistę
pt: Criar playlist
pt_br: Criar playlist
ro: Creează Playlist
ru: Создать плейлист
sv: Skapa spellista
uk: Створити список відтворення
zh_hans: 创建播放列表
